<article class="privacy-layer-wrapper">
    <div class="layer">
        <div class="layer-header">
            <h3>개인정보 수집 및 동의</h3>
            <a href="" class="btn-close"></a>
        </div>
        <div class="layer-content-wrapper">
            <div class="layer-content">
                <div class="content-css">
                    <p>
                        주식회사 브레인스펙병원교육개발원(이하 ‘회사’)은 개인정보보호법 제30조에 따라 이용자(또는 회원)의 개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수
                        있도록 하기 위하여 다음과 같이 개인정보 처리방침을 수립ㆍ공개 합니다.
                    </p>

                    <h4>제1조 (개인정보의 처리 목적, 항목 및 수집 방법)</h4>

                    <h5>① 개인정보 처리 목적</h5>
                    <p>
                        개인정보는 생존하는 개인에 관한 정보로써 해당 정보에 포함되어 있는 성명, 주민등록번호 등의 사항에 의하여 당해 개인을 식별할 수 있는 정보 또는 해당 정보만으로는 특정
                        개인을 식별할 수 없더라도 다른 정보와 쉽게 결합하여 식별할 수 있는 정보를 말합니다.<br>회사는 아래와 같은 목적으로 개인정보를 처리하고 있습니다. 회사는 처리 목적
                        이외의 용도로는 각 항목을 처리하지 않으며, 처리 목적이 변경되는 경우에는 개인정보보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행하겠습니다.
                    </p>
                    <table>
                        <tr>
                            <th>목적</th>
                            <td>자세한 내용</td>
                        </tr>
                        <tr>
                            <th>회원관리 및 본인 확인</th>
                            <td>
                                <ul>
                                    <li>- 회원제 서비스 이용에 따른 본인 확인, 개인 식별</li>
                                    <li>- 불량회원의 부정이용 방지와 비인가 사용 방지</li>
                                    <li>- 가입의사 확인</li>
                                    <li>- 임시 비밀번호 발급</li>
                                </ul>
                            </td>
                        </tr>
                        <tr>
                            <th>서비스 제공</th>
                            <td>
                                <ul>
                                    <li>- 콘텐츠 제공</li>
                                    <li>- 물품배송 또는 청구서 등 우편발송, 맞춤형 서비스 및 자료 제공</li>
                                    <li>- 동일 아이디 중복접속 방지</li>
                                </ul>
                            </td>
                        </tr>
                        <tr>
                            <th>서비스 결제</th>
                            <td>
                                <ul>
                                    <li>- 서비스 구매대금 결제</li>
                                    <li>- 서비스 구매정보 관리</li>
                                </ul>
                            </td>
                        </tr>
                        <tr>
                            <th>고객 문의 응대</th>
                            <td>
                                <ul>
                                    <li>- 불만처리 및 민원처리, 고객제안, 고지사항 전달</li>
                                    <li>- 민원인의 신원확인, 민원사항 확인, 사실조사를 위한 연락ㆍ통지</li>
                                    <li>- 처리결과 통보</li>
                                    <li>- 반품ㆍ환불 등 서비스 이용에 관한 요청사항 처리</li>
                                    <li>- 결제정보(결제 서비스 과정 명, 결제연월일)</li>
                                </ul>
                            </td>
                        </tr>
                        <tr>
                            <th>기존서비스 개선 및 신규서비스 개발</th>
                            <td>
                                <ul>
                                    <li>- 서비스 이용 기록, 접속 빈도 및 서비스 이용에 대한 통계</li>
                                    <li>- 신규서비스 개발 및 특화</li>
                                    <li>- 인구통계학적 특성에 따른 서비스 제공</li>
                                </ul>
                            </td>
                        </tr>
                        <tr>
                            <th>마케팅 및 광고</th>
                            <td>
                                <ul>
                                    <li>- 서비스, 이벤트 등의 광고성 정보 전달</li>
                                    <li>- SMS, E-mail 등을 통한 마케팅 및 이벤트 안내</li>
                                </ul>
                            </td>
                        </tr>
                    </table>

                    <h5>② 개인정보 처리 항목</h5>
                    <p>
                        회사가 처리하는 이용자의 개인정보는 아래와 같으며, 각 항목은 개인정보의 처리 목적에 필요한 최소한의 개인정보입니다. 회사는 계정 생성시 및 개별 서비스 이용 시 필수적으로
                        필요한 항목이 아닌 개인정보의 수집ㆍ이용에 관한 고객의 동의 거절을 이유로 서비스 제공을 제한하거나 거절하지 않습니다.
                    </p>
                    <h6>[회원관리 및 본인확인]</h6>
                    <table>
                        <tr>
                            <th>구분</th>
                            <td>자세한 내용</td>
                        </tr>
                        <tr>
                            <th>필수항목</th>
                            <td>
                                <ul>
                                    <li>- 회원 성명, 회원아이디, 닉네임, 비밀번호, 휴대전화, 이메일, 주소</li>
                                    <li>- SNS 로그인의 경우: 프로필 정보(닉네임/프로필 사진), 카카오 계정(이메일)</li>
                                </ul>
                            </td>
                        </tr>
                        <tr>
                            <th>선택항목</th>
                            <td>
                                <ul>
                                    <li>- 회원사, 추천인 아이디</li>
                                    <li>- 프로필 이미지</li>
                                </ul>
                            </td>
                        </tr>
                    </table>
                    <h6>[서비스 제공]</h6>
                    <table>
                        <tr>
                            <th>구분</th>
                            <td>자세한 내용</td>
                        </tr>
                        <tr>
                            <th>필수항목</th>
                            <td>
                                <ul>
                                    <li>- 회원성명, 닉네임, 휴대전화, 이메일, 주소</li>
                                    <li>- 이용자 작성 게시글(작성일, 작성내용)</li>
                                    <li>- 수강 기록</li>
                                    <li>- 이용정지 기록</li>
                                </ul>
                            </td>
                        </tr>
                    </table>
                    <h6>[서비스 결제]</h6>
                    <table>
                        <tr>
                            <th>구분</th>
                            <td>자세한 내용</td>
                        </tr>
                        <tr>
                            <th>필수항목</th>
                            <td>
                                <ul>
                                    <li>- 주문자이름, 주문자휴대전화</li>
                                    <li>- 회원아이디</li>
                                    <li>
                                        - 결제방법(신용카드, 무통장입금, 해외결제)
                                        <ul>
                                            <li>▶ 신용카드: 카드사명, 카드번호, 거래번호, 결제승인번호</li>
                                            <li>▶ 무통장입금: 은행 명, 가상계좌번호, 입금자명, 거래번호</li>
                                            <li>▶ 해외 결제: 페이팔 계정ㆍ결제정보</li>
                                        </ul>
                                    </li>
                                    <li>- 결제정보(결제 서비스 과정 명, 결제연월일)</li>
                                </ul>
                            </td>
                        </tr>
                        <tr>
                            <th>선택항목</th>
                            <td>
                                <ul>
                                    <li>- 주문자이메일, 성별, 출생년도, 직업(이전, 현재)</li>
                                </ul>
                            </td>
                        </tr>
                    </table>
                    <h6>[고객 문의 응대]</h6>
                    <table>
                        <tr>
                            <th>구분</th>
                            <td>자세한 내용</td>
                        </tr>
                        <tr>
                            <th>필수항목</th>
                            <td>
                                <ul>
                                    <li>- 회원 성명, 회원직업,회원아이디, 휴대전화, 이메일, 주소</li>
                                    <li>- 수강 기록</li>
                                    <li>- 이용정지 기록</li>
                                    <li>- 결제방법 및 결제정보(결제 서비스 과정명, 결제연월일)</li>
                                    <li>- 서비스 이용기록, 접속 로그, 접속 IP 등 자동생성ㆍ수집정보</li>
                                </ul>
                            </td>
                        </tr>
                    </table>
                    <h6>[기존서비스 개선 및 신규서비스 개발]</h6>
                    <table>
                        <tr>
                            <th>구분</th>
                            <td>자세한 내용</td>
                        </tr>
                        <tr>
                            <th>필수항목</th>
                            <td>
                                <ul>
                                    <li>- 서비스 이용기록, 접속 로그, 접속 IP 등 자동생성ㆍ수집정보</li>
                                </ul>
                            </td>
                        </tr>
                    </table>
                    <h6>[마케팅 및 광고]</h6>
                    <table>
                        <tr>
                            <th>구분</th>
                            <td>자세한 내용</td>
                        </tr>
                        <tr>
                            <th>선택항목</th>
                            <td>
                                <ul>
                                    <li>- 회원성명, 회원직업, 휴대전화, 이메일, 주소</li>
                                </ul>
                            </td>
                        </tr>
                    </table>
                    <ul>
                        <li>- 회사의 서비스 이용과정에서 서비스 이용기록, 접속 로그, 접속 IP 등 개인정보 항목이 자동으로 생성되어 수집될 수 있습니다.</li>
                        <li>- 회사는 개별 서비스 이용, 이벤트 응모 및 경품 신청 과정에서 해당 서비스의 이용자에 한해 추가 개인정보 수집을 할 수 있습니다. 추가로 개인정보를 수집할 경우
                            해당 개인정보 수집 시점에서 이용자에게 수집하는 개인정보의 수집ㆍ이용목적 개인정보의 보관 기간에 안내를 드리고 동의를 받겠습니다.
                        </li>
                        <li>- 회사는 원칙적으로 만 14세 미만 아동의 개인정보를 수집하지 않습니다.</li>
                    </ul>

                    <h5>③ 개인정보 수집 방법</h5>
                    <p>회사는 아래와 같은 방법으로 이용자의 개인정보를 수집하고 있습니다.</p>
                    <ul>
                        <li>- 홈페이지, 어플리케이션, 서면, 팩스, 전화, 상담게시판, 이메일, 이벤트 응모 등을 통한 수집</li>
                        <li>- 협력회사로부터의 제공</li>
                        <li>- 자동 생성정보 수집 툴을 통한 수집</li>
                    </ul>

                    <h4>제2조 (개인정보의 처리 및 보유 기간)</h4>
                    <p>
                        회사는 ① 법령에 따른 개인정보 보유, 이용 기간 또는 ② 이용자의 회원 탈퇴 시까지 개인정보를 처리, 보유합니다. 또한, 회사는 개인정보 처리목적을 달성한 경우, 사업을
                        폐업하는 경우, 이용자가 개인정보 파기를 요청하거나 수집ㆍ이용 동의를 철회한 경우 지체 없이 해당 개인정보를 파기합니다. 다만, 다음과 같은 경우에는 예외로 합니다.
                    </p>
                    <ul>
                        <li></li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</article>
