<article class="refund-layer-wrapper">
    <div class="layer">
        <div class="layer-header">
            <h3>이용약관 동의</h3>
            <a href="" class="btn-close"></a>
        </div>
        <div class="layer-content-wrapper">
            <div class="layer-content">
                <div class="content-css">이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용약관 동의 내용 이용약관 동의 내용
                    이용약관 동의
                    내용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용약관 동의 내용 이용약관 동의 내용
                    이용약관
                    동의 내용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용약관 동의 내용 이용약관 동의 내용
                    이용약관 동의 내용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용
                    이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의
                    내용
                    이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의
                    내용
                    이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의
                    내용
                    이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의
                    내용
                    이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의
                    내용
                    이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의
                    내용
                    이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의
                    내용
                    이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의
                    내용
                    이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의
                    내용
                    이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의
                    내용
                    이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의
                    내용
                    이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의
                    내용
                    이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의
                    내용
                    이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의
                    내용
                    이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의 내용 이용약관 동의
                    내용
                </div>
            </div>
        </div>
    </div>
</article>
