<article class="privacy-to-third-layer-wrapper">
    <div class="layer">
        <div class="layer-header">
            <h3>개인정보 제3자 제공 동의</h3>
            <a href="" class="btn-close"></a>
        </div>
        <div class="layer-content-wrapper">
            <div class="layer-content">
                <div class="content-css">
                    <p>
                        ㈜브레인스펙병원교육개발원(이하 “회사“)은 신청자와 개설자간 원활한 의사소통 및 강의 진행을 위하여 필요한 최소한의 개인 정보만을 관리자에게 제공하고 있습니다.
                    </p>

                    <p>
                        회사는 귀하께서 강의 참여를 신청하고자 할 경우, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 제 24조의 2(개인정보 제공 동의 등)에 따라 아래와 같은 사항은
                        안내하고 동의를 받아 귀하의 개인정보를 관리자에게 제공합니다. ＂개인정보 제3자 제공 동의＂를 체크하시면 개인정보 제공에 대해 동의한 것으로 간주합니다.
                    </p>

                    <p>개인정보를 제공받는자 : ㈜브레인스펙병원교육개발원</p>
                    <p>제공하는 개인정보 항목 : 신청자 이름, 전화번호, 이메일, 소속, 신청 정보, 추가 정보</p>
                    <p>개인정보를 제공받는 자의 이용 목적 : 강의 신청자와 관리자간 원활한 참여 진행, 본인의사의 확인, 고객 상담 및 불만처리 등</p>
                    <p>개인정보 제3자 제공 동의는 거부할 수 있으며, 이 경우 참여 신청이 제한될 수 있습니다.</p>
                </div>
            </div>
        </div>
    </div>
</article>
