<article class="refund-layer-wrapper">
    <div class="layer">
        <div class="layer-header">
            <h3>취소/환불 정책</h3>
            <a href="" class="btn-close"></a>
        </div>
        <div class="layer-content-wrapper">
            <div class="layer-content">
                <div class="content-css">
                    <h4>오프라인 강의 수강취소와 환불정책</h4>
                    <ul>
                        <li>- 수강신청 후 강의 시작 전일 취소할 경우 전액 환불을 진행합니다. 단) 교재가 있는 강의 일 경우 교재비 비용 부담을 원칙으로 합니다. 나머지 비용을 환불처리 합니다.</li>
                        <li>- 강의 당일 취소 할 경우 환불이 불가능 합니다.</li>
                        <li>- 환불이 발생 된 경우에는 5 영업일 이내 금액이 환불됩니다.</li>
                    </ul>

                    <h4>온라인 강의 수강취소와 환불정책</h4>
                    <ul>
                        <li>- 결제일자 기준으로 1년 유료회원은 365일입니다.</li>
                        <li>- 수강시작일은 결제일자를 기준으로 합니다.</li>
                        <li>- 수강시작을 위해 강의를 오픈 한 경우에는 환불이 불가능 합니다.</li>
                        <li>
                            - 수강시작을 하고 강의 오픈을 하지 않은 경우에는 반환 사유 발생 시 5 영업일 이내  금액이 환불됩니다.<br>
                            <em>공통) PG사와 카드사의 상황에 따라 환불이 지연될 수 있습니다.</em>
                        </li>
                        <li>- 온라인 강의는 각 과정 별 '정상 수강기간(유료수강기간)'과 정상 수강기간 이후의 '복습 수강기간(무료수강기간)'으로 구성됩니다.</li>
                        <li>- 일부 과정은 '정상 수강기간'에만 수강 가능하며 복습(무료)수강기간을 제공하지 않습니다. (예 : 자격시험 교육과정).</li>
                        {{-- <li>- 유료회원기간이 완전히 만료 된 이후 사용 가능합니다.</li> --}}
                    </ul>

                    <h4>폐강이 진행 될 경우 폐강 시 처리 기준</h4>
                    <ul>
                        <li>- 오프라인 강의인 경우 모집된 수강인원이 10명 이하일 경우</li>
                        <li>- 강사의 갑작스러운 사고 및 건강 상의 이유</li>
                        <li>- 천재지변</li>
                        <li>- 학원법 제 18조에 따라 오프라인 강의 취소/환불 정책을 준용하여 환불 처리되며, 모객 부진으로 폐강 시에는 최소 개강일로부터 5일 전에는 폐강 여부를 안내해드립니다.</li>
                    </ul>

                    
                    <h5>핸드북(PDF 전자책)의 환불정책</h5>
                    <ul>
                        <li>• 결제 후 7일 이내 시 자료를 다운로드 받지 않은 경우 전액 환불되며, 자료를 다운로드 받은 경우 환불이 불가능합니다.</li>
                        <li>• 결제 후 7일 경과 시 다운로드 여부 상관없이 철회 가능 기간 경과로 인한 환불이 불가능합니다.</li>
                        <li>• 전자상거래 등에서의 소비자보호에 관한 법률이 정하는 소비자 청약철회 제한 내용에 해당되는 경우 환불이 불가능합니다.</li>
                        <li>• 전자책은 지적 재산이므로 무단 전재 및 복제, 공유가 불가능합니다.</li>
                        <li>• 환불이 발생 된 경우에는 5 영업일 이내 환불됩니다. PG사와 카드사의 상황에 따라 환불이 지연될 수 있습니다.</li>
                    </ul>

                    <h5>유료회원의 회원권 취소와 환불정책</h5>
                    <ul>
                        <li>• 유료회원의 회원권 결제일부터 7일이 경과하지 않으면서 유료회원 대상 할인 강의 및 무료 강의 수강 이력이 2개 강의 이하이고, 교재를 2개 이하로 다운로드 받은 경우(클릭한 경우) 전액 환불이 가능합니다.<br/><span>(「전자상거래 등에서의 소비자보호에 관한 법률」 제17조제1항 )<span></li>
                        <li>• 멤버십 기간 시작일부터 결제일로부터 7일이 경과하지 않으면서 강의 수강 이력이 2개 강의 이하일 때 멤버십 비용 - (수강된 강의 할인 비용* + 제반 수수료 5%) 공제 후 환불해드립니다.<br/><span>*수강된 강의 할인 비용: 일반 회원 대상 강의 기준으로 할인된 가격</span></li>
                        <li>• 유료회원의 회원권 결제일로부터 7일이 경과하였거나 할인 강의 및 무료 강의 수강 이력이 2개 강의를 초과하거나 교재를 2개를 초과해 다운로드 받은 경우(클릭한 경우) 환불이 불가능합니다.</li>
                        <li>• 유료회원의 회원권 결재 시 교재/준비물/굿즈 등의 실물 상품이 포함되어있는 경우, 해당 상품 및 배송비에 해당되는 금액은 반환금액에서 공제됩니다.</li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</article>
